{
  "siteDescription": "Dopex is a maximum liquidity and minimal exposure options protocol",
  "siteTitle": "Decentralized Options Exchange | Dopex",
  "products": {
    "0": {
      "name": "SSOV Options",
      "subHeader": "Vanilla",
      "paragraph": "Provide option liquidity via covered calls or cash-secured puts while passively earning diverse sources of yields."
    },
    "1": {
      "name": "Liquidity Pools",
      "subHeader": "Option",
      "paragraph": "A platform for option buyers to easily exit & sell their tokenized positions at any time at a discounted rate."
    },
    "2": {
      "name": "Atlantic Options",
      "subHeader": "Structured",
      "paragraph": "A novel DeFi primitive that aims to improve collateral composability & efficiency by enabling buyers to borrow option collateral."
    }
  },
  "body": {
    "subHeader": "Built Different",
    "header": "Defi First & Powerful Options",
    "paragraph": "We built a protocol with vast improvements over the existing options market.",
    "grid": {
      "0": {
        "heading": "Staking Yield",
        "paragraph": "Your collateral never goes un-used and is put to work by staking in other protocols to earn yields."
      },
      "1": {
        "heading": "Collateral Borrowing",
        "paragraph": "Atlantic options offer buyers with unique products like applying straddle strategies with a fraction of the cost and insuring leveraged longs."
      },
      "2": {
        "heading": "Minimize Risk",
        "paragraph": "Offset risk and minimize losses as a liquidity provider with rDPX rebates."
      },
      "3": {
        "heading": "Pricing Efficiency",
        "paragraph": "Our options collateral efficiency gives Dopex a distinct advantage in pricing, allowing for immediate arbitrage opportunities."
      }
    }
  },
  "investorsAndPartners": "Investors & Partners",
  "tokenModel": {
    "subHeader": "Synergy",
    "header": "Dual Token Model",
    "paragraph": "Dopex utilizes two separate tokens to coordinate new ecosystem dynamics in a synergistic feedback loop.",
    "dpx": {
      "description": "DPX is the limited supply governance token.",
      "paragraph": "It accrues fees and revenue from pools, vaults and wrappers."
    },
    "rdpx": {
      "description": "rDPX is the rebate token for option writers.",
      "paragraph": "A ton of other utility will be introduced for rDPX"
    }
  }
}
