{
  "siteDescription": "Dopex is a maximum liquidity and minimal exposure options protocol",
  "siteTitle": "Decentralized Options Exchange | Dopex",
  "benefits": {
    "0": {
      "name": "SSOV",
      "subHeader": "Structured",
      "paragraph": "Writers sell covered options to earn premiums & staking yield, Buyers are offered options for various tokens."
    },
    "1": {
      "name": "Atlantic Options",
      "subHeader": "DeFi Primitive",
      "paragraph": "Atlantic options allow buyers to loan collateral locked on their options and writers to enjoy a passive funding fee."
    },
    "2": {
      "name": "Farms",
      "subHeader": "Liquidity Providers",
      "paragraph": "Minimize impermanent loss exposure in double-sided pools by earning DPX while providing liquidity."
    }
  },
  "body": {
    "subHeader": "Built Different",
    "header": "Defi First & Powerful Options",
    "paragraph": "We built a protocol with vast improvements over the existing options market.",
    "grid": {
      "0": {
        "heading": "Staking Yield",
        "paragraph": "Your collateral never goes un-used and is put to work by staking in other protocol to earn yields."
      },
      "1": {
        "heading": "Collateral Borrowing",
        "paragraph": "Atlantic options offer buyers with unique products like applying straddle strategies with a fraction of the cost and insuring leveraged longs."
      },
      "2": {
        "heading": "Minimize Risk",
        "paragraph": "Offset risk and minimize losses as a liquidity provider with rDPX rebates."
      },
      "3": {
        "heading": "Fully Collateralized",
        "paragraph": "All options have the collateral to back them, removing the risk of third-party defaults."
      }
    }
  },
  "investorsAndPartners": "Investors & Partners",
  "tokenModel": {
    "subHeader": "Synergy",
    "header": "Dual Token Model",
    "paragraph": "Dopex utilizes two separate tokens to coordinate new ecosystem dynamics in a synergistic feedback loop.",
    "dpx": {
      "description": "DPX is the limited supply governance token.",
      "paragraph": "It accrues fees and revenue from pools, vaults and wrappers."
    },
    "rdpx": {
      "description": "rDPX is the rebate token for option writers.",
      "paragraph": "A ton of other utility will be introduced for rDPX"
    }
  }
}
