{
  "siteDescription": "Dopex является протокол максимальной ликвидности и минимальной подверженности риску",
  "siteTitle": "Decentralized Options Exchange | Dopex",
  "products": {
    "0": {
      "name": "Параметры ССОВ",
      "subHeader": "ваниль",
      "paragraph": "Обеспечьте ликвидность опционов с помощью покрытых коллов или путов, обеспеченных денежными средствами, при этом пассивно получая доход из различных источников."
    },
    "1": {
      "name": "Пулы ликвидности",
      "subHeader": "Вариант",
      "paragraph": "Платформа для покупателей опционов, позволяющая легко выйти и продать свои токенизированные позиции в любое время по сниженной ставке."
    },
    "2": {
      "name": "Атлантические варианты",
      "subHeader": "Структурированный",
      "paragraph": "Новый примитив DeFi, который направлен на улучшение возможности компоновки и эффективности обеспечения, позволяя покупателям брать взаймы залог опциона."
    }
  },
  "body": {
    "subHeader": "Построен по-разному",
    "header": "Defi First & Powerful Options",
    "paragraph": "Мы построили протокол с обширными усовершенствованиями по сравнению с существующим опционным рынком.",
    "grid": {
      "0": {
        "heading": "Ценовая эффективность",
        "paragraph": "Опционы со скидкой и мгновенные возможности арбитража."
      },
      "1": {
        "heading": "Более глубокая ликвидность",
        "paragraph": "Опционы на покупку и обмен с любой страйк-ценой."
      },
      "2": {
        "heading": "Минимизировать риск",
        "paragraph": "Компенсируйте риски и минимизируйте потери как поставщик ликвидности с помощью rDPX rebates."
      },
      "3": {
        "heading": "Постоянная доходность",
        "paragraph": "Постоянно получайте DPX в качестве вознаграждения за предоставление ликвидности пулам опционов."
      },
      "4": {
        "heading": "полностью обеспеченный залог",
        "paragraph": "Все варианты имеют залог, чтобы поддержать их, удаляя риск дефолтов третьих лиц."
      },
      "5": {
        "heading": "Synths с rDPX",
        "paragraph": "Mint синтетические активы, такие как акции и индексы, используя в качестве залога rDPX."
      }
    }
  },
  "investorsAndPartners": "Инвесторам и партнерам",
  "tokenModel": {
    "subHeader": "Синергия",
    "header": "Модель двойного токена",
    "paragraph": "Dopex использует два отдельных токена для координации динамики новой экосистемы в синергетической петле обратной связи.",
    "dpx": {
      "description": "DPX - это токен управления с ограниченным предложением.",
      "paragraph": "Он накапливает комиссию и доход от пулов, хранилищ и оберток."
    },
    "rdpx": {
      "description": "rDPX является rebate жетона для опционных писателей.",
      "paragraph": "Его можно использовать для чеканки синтетических активов, таких как индексы, акции и т. Д."
    }
  }
}
